[Character.CharClass_Iris_MotorMama AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Character.CharClass_Iris_MotorMamaBike AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Weapons.WT_Bandit_Launcher_Custom WeaponTypeDefinition]
Typename="FOOT"
PickupMessage="found %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You can not use it.."
NoManufacturerName="In general"

